{"pageProps":{"post":{"_ID":"12","cct_status":"publish","titolo":"IL COLLE DI SANT'ELENA E LA GALLERIA NELLA ROCCIA","descrizione":"L’origine del Colle di Sant’Elena, conosciuto anche come Colle della Stufa, si colloca a circa 33 milioni di anni dal presente ed è riferita al ciclo vulcanico differenziato avvenuto nell’età oligocenica inferiore che si è verificato in ambiente sottomarino e che ha originato i Colli Euganei.\r\n\r\nIl colle si trova isolato nella pianura perieuganea, la sua massima elevazione è di 32 metri sul livello del mare e si presenta con una forma approssimativamente circolare di un diametro di circa 200 metri.\r\n\r\nIl colle della Stufa, costituito da riolite alcalina, una roccia magmatica eruttiva, rappresenta la parte emergente di un corpo eruttivo, probabilmente di cospicue dimensioni, che si è formato nel corso delle eruzioni tra le rocce sedimentarie preesistenti. Attualmente queste rocce risultano sepolte dai sedimenti alluvionali, cioè sabbie, limi e ghiaie, che si sono depositati nelle divagazioni dei grandi fiumi veneti in tempi geologici recenti, dopo che il mare si è ritirato dalla zona euganea.\r\n\r\nLa riolite di cui è costituito il colle di Sant’Elena è visibile nella suggestiva galleria, lunga ben 35 metri che percorre il cuore del colle e dà accesso all’ascensore che porta ai piani superiori. La roccia si presenta variamente fratturata e, in alcuni punti, è suddivisa in elementi prismatici allungati, chiamati fessurazione colonnare. Si tratta di un fenomeno frequente nelle rocce effusive ed è dovuto alla contrazione della massa magmatica in una fase di rapido raffreddamento a contatto con l’acqua marina.","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/Project_IL-COLLE-DI-DI-SANTELENA-E-LA-GALLERIA-NELLA-ROCCIA.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/Project_IL-COLLE-DI-DI-SANTELENA-E-LA-GALLERIA-NELLA-ROCCIA.vtt","latitudine":"45.28440011818552","longitudine":"11.776954228023367","lingua":"IT","cct_author_id":"2","cct_created":"2023-01-25 11:34:48","cct_modified":"2023-05-28 13:09:48","posizione":"14.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/A001-Villa-Selvatico-Battaglia-Terme-008_09_10_11_fused.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/A002-Villa-Selvatico-Battaglia-Terme-004_5_6_7_fused-scaled-1.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2022/09/CALENDARIO-04.jpg","categoria":"interno","show_on":"0","type":"point","cct_slug":"points"},"__lang":"it","__namespaces":{"common":{"title":"Benvenuto in Villa Selvatico","choose-language":"Seleziona la tua lingua","sottotitolo":"Per ascoltare l'audioguida, clicca sui ciascuna tappa numerata qui sotto.","pause":"Clicca qui per mettere in pausa","play":"Clicca qui per ascoltare","continua":"Continua","indietro":"Torna indietro"}}},"__N_SSG":true}