{"pageProps":{"post":{"_ID":"13","cct_status":"publish","titolo":"IL POZZO TERMALE","descrizione":"A differenza delle sorgenti termali inglobate nei laghetti, l’antico pozzo termale mostra in tutta la sua bellezza il suggestivo fenomeno del termalismo euganeo.\r\n\r\nSi tratta di una sorgente di acqua termale salso bromo iodica che sgorga in modo naturale dal sottosuolo.\r\n\r\nDurante il suo lungo percorso di scorrimento sotterraneo, che dura oltre 60 anni, si arricchisce di particolarissimi elementi minerali e di radioattività.\r\n\r\nL’acqua sgorga ad una temperatura di oltre 70 gradi e le bolle che si notano salire dalla sorgente sulla superficie dell’acqua non sono dovute al fenomeno dell’ebollizione. Si tratta di bollicine di gas ed ossigeno che vengono imprigionate dall’acqua durante il viaggio sotterraneo e liberate nel momento in cui sgorga dalla sorgente.\r\n\r\nIl caratteristico odore dell’acqua salso bromo iodica è dato dal contatto con minerali e con i gas curativi di cui si arricchisce durante il suo lungo percorso sotterraneo.\r\n\r\nL’acqua poi, trasferisce ai fanghi presenti sul fondo dei laghi in cui sgorga le proprietà curative. Gli stessi fanghi, dopo un periodo di riposo e maturazione, venivano utilizzati nel complesso termale. Dai cinque laghetti un tempo infatti venivano estratti i fanghi utilizzati, assieme all’acqua termale, nello stabilimento degli antichi bagni di Sant’Elena e successivamente dalla struttura dell’Inps.\r\n\r\nI fanghi venivano prelevati dai laghi una volta l’anno, durante il periodo invernale. L’estrazione era svolta rigorosamente a mano, a bordo di una zattera mediante l’utilizzo di una particolare vanga. Il prelievo dei preziosi fanghi termali di Villa Selvatico è proseguito sino agli inizi degli anni ’90.\r\n\r\nSi tratta dello stesso metodo con cui vengono tutt’oggi preparati i fanghi utilizzati nel complesso delle Terme Euganee di Abano e Montegrotto.\r\n\r\nL’acqua salso bromo iodica euganea ed i suoi fanghi sono riconosciuti a livello mondiale per le particolarissime proprietà curative antireumatiche, per la cura delle malattie della pelle e per quelle dell’apparato respiratorio.","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/Project_6-IL-POZZO-TERMALE-1.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/01/Project_06-IL-POZZO-TERMALE-1.vtt","latitudine":"45.284167271921085","longitudine":"11.775679345119801","lingua":"IT","cct_author_id":"2","cct_created":"2023-01-25 11:34:49","cct_modified":"2023-04-20 01:28:44","posizione":"6.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/IMG20230221152652-scaled-1.jpeg,https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/IMG20230221152459-1-scaled.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"it","__namespaces":{"common":{"title":"Benvenuto in Villa Selvatico","choose-language":"Seleziona la tua lingua","sottotitolo":"Per ascoltare l'audioguida, clicca sui ciascuna tappa numerata qui sotto.","pause":"Clicca qui per mettere in pausa","play":"Clicca qui per ascoltare","continua":"Continua","indietro":"Torna indietro"}}},"__N_SSG":true}