{"pageProps":{"post":{"_ID":"62","cct_status":"publish","titolo":"DER AUFSTIEG DER FAMILIE SELVATICO ZWISCHEN 1400 UND 1500 UND DAS GROSSE PROJEKT FÜR DIE HERRENVILLA","descrizione":"Die Geschichte der Villa Selvatico beginnt im 15. Jahrhundert mit der Familie Selvatico.\r\n\r\nDie Adligen beschlossen, ihren Reichtum in Battaglia Terme zu investieren, auf dem Landgut mit 400 Feldern namens Valli di Lispida. Ihr Ziel war es, ein wichtiges Sanierungsprojekt der Gegend mit dem imposanten Herrenhaus Villa Selvatico in der Mitte durchzuführen, das auf der Spitze des Sant'Elena geweihten Hügels, auch \"Monte della Stufa\" genannt, thront.\r\n\r\nDer soziale Aufstieg der Familie, deren wahres Symbol die Villa Selvatico wurde, begann zwischen Ende des 13. und Anfang des 14. Jahrhunderts mit dem Erwerb von Grundstücken zwischen den Gemeinden Tribano, Cartura, Conselve und Pernumia. In den ersten Jahrzehnten des 15.\r\n\r\nJahrhunderts besaß die Familie ein Landgut von 913 Feldern, eine Grundvoraussetzung im Idealbild des \"Edlen\". Tatsächlich gab es keinen Adel ohne Erbe, und ein Erbe war ohne Adel nicht viel wert. Um die Landschaft zu verstehen, die heute die wilden Täler und die Euganeischen Ausläufer prägt, ist es unerlässlich, sich in die sozioökonomische Situation einzutauchen, die die Region Venetien zwischen 1400 und 1500 betraf.\r\n\r\nMit dem Fall der Herrschaften, der mittelalterlichen Landstrukturen und Mit der Bestätigung eines anderen Organisationssystems des Territoriums wurde 1556 eine neue Justiz geboren. In dieser Zeit richteten die Superintendenten der unbebauten Güter der Serenissima ein Landgewinnungsprojekt ein: das sogenannte „Retratto di Monselice“.\r\n\r\nDie von der Serenissima durchgeführten Urbarmachungsarbeiten des venezianischen Hinterlandes waren nicht nur für die Vergrößerung der landwirtschaftlichen Fläche wichtig, sondern auch für die Reduzierung sumpfiger und ungesunder Umgebungen.\r\n\r\nEs war eine echte epochale Veränderung des ökologischen Rahmens, in der das venezianische Territorium zum Schauplatz einer neuen \"Villa-Zivilisation\" wird, die den Vicenza-Architekten paduanischer Herkunft als ihren größten Interpreten Andrea Palladio sieht.\r\n\r\nDas Projekt Villa Selvatico ist daher Teil eines neuen Freskos der Euganeischen und Venetischen Region, das durch die große Vision der Familie Selvatico neu gestaltet wurde.\r\n\r\nDie Umwandlung begann 1559, als der Ritter Bartolomeo Selvatico, ein großer Jurist und erfahrener Politiker in der Rolle des Consultor \"in iure\" der Serenissima, zusammen mit den Brüdern Girolamo kaufte,","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/1-DE-1.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/1-DE-1.vtt","latitudine":"45.28399079905776","longitudine":"11.778197895805725","lingua":"DE","cct_author_id":"2","cct_created":"2023-05-01 10:50:50","cct_modified":"2023-05-25 16:10:00","posizione":"1.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/logo-villa-512px.png","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"de","__namespaces":{"common":{"title":"Willkommen in der Villa Selvatico","choose-language":"Wählen Sie Ihre Sprache","sottotitolo":"Um den Audioguide anzuhören, klicken Sie unten auf jede nummerierte Haltestelle.","pause":"Klicken Sie hier, um anzuhalten","play":"Klicken Sie hier, um zuzuhören","continua":"Geht weiter","indietro":"Komm zurück"}}},"__N_SSG":true}