{"pageProps":{"post":{"_ID":"64","cct_status":"publish","titolo":"DAS GEWÄCHSHAUS","descrizione":"&nbsp;\r\n<div class=\"point-desc \">In historischen Gärten ist das Vorhandensein eines Akklimatisierungsgewächshauses neben einem funktionalen Element für die Kultivierung und den Schutz \"exotischer\" Pflanzen, die Teil der botanischen und formalen Komposition des damaligen Modegartens werden, ein identitätsstiftender Bestandteil die Urheberschaft des landschaftsarchitektonischen Projekts. Das große gemauerte Gewächshaus am Fuß der Treppe aus dem 17. Jahrhundert zeugt von der Arbeit von Giuseppe Jappelli alla Battaglia und den anschließenden Umbauarbeiten von Antonio Caregaro Negrin, den beiden wichtigsten und repräsentativsten Persönlichkeiten unter den venezianischen Landschaftsarchitekten des 19. Jahrhunderts . Das erste Vorhandensein eines Gewächshauses in den Gärten der Villa Selvatico ist in dem Stich von 1823 \"Thermalbäder von Sant'Elena alla Battaglia\" dokumentiert. In der historischen Ikonographie ist das Vorhandensein von zwei einfachen symmetrischen Gebäuden dokumentiert, die entlang der Nordwand der Umfriedung des italienischen Gartens angeordnet sind. Historisch noch nicht geklärt ist, ob es dem Entwurf von Giuseppe Jappelli entspricht, der vielleicht im gleichen Zeitraum einen langgestreckten Baukörper mit einem elliptischen Raum in der Mitte und zwei Flügeln für Wirtschaftsräume entwarf. Klarer und konsistenter mit der aktuellen planoaltimetrischen Organisation des Gewächshauses ist die \"Ikonographie der Gewächshäuser\" von Antonio Caregaro Negrin, die Teil der \"Studien für den Wiederaufbau und die Erweiterung der Gewächshäuser\" ist, die zwischen 1851 und 1861 dem beigefügt wurden Garten der Villa durch die neue Besitzerin: Gräfin Maria von Wimpffen Aus dem Vergleich zwischen dieser ikonographischen Quelle, Das Projekt von Giuseppe Jappelli und die geometrisch-topografische Aufnahme des aktuellen Zustands, die Intervention von Antonio Caregaro Negrin ist klar. Der von den Grafen von Wimpffen beauftragte Architekt erhöhte sowohl den Mittelkörper als auch die Seitenflügel der von Jappelli entworfenen Gewächshäuser, wahrscheinlich um neue Pflanzenarten zu beherbergen, die später die Ausstattung des Kurgartens bereicherten. Bis Mitte der 1960er Jahre beherbergte das große Gewächshaus exotische Pflanzen und im zentralen Raum eine große Palme. Anfang der neunziger Jahre stürzt das Gewächshaus aufgrund eines Sturms teilweise ein und muss etwa zehn Jahre auf die Wiederherstellung warten. Es hebt sowohl den zentralen Körper als auch die seitlichen Flügel der von Jappelli entworfenen Gewächshäuser an, wahrscheinlich um neue Pflanzensorten zu beherbergen, die die Ausstattung des Kurgartens bereicherten. Bis Mitte der 1960er Jahre beherbergte das große Gewächshaus exotische Pflanzen und im zentralen Raum eine große Palme. Anfang der neunziger Jahre stürzt das Gewächshaus aufgrund eines Sturms teilweise ein und muss etwa zehn Jahre auf die Wiederherstellung warten. Es hebt sowohl den zentralen Körper als auch die seitlichen Flügel der von Jappelli entworfenen Gewächshäuser an, wahrscheinlich um neue Pflanzensorten zu beherbergen, die die Ausstattung des Kurgartens bereicherten. Bis Mitte der 1960er Jahre beherbergte das große Gewächshaus exotische Pflanzen und im zentralen Raum eine große Palme. Anfang der neunziger Jahre stürzt das Gewächshaus aufgrund eines Sturms teilweise ein und muss etwa zehn Jahre auf die Wiederherstellung warten.</div>\r\n&nbsp;","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/3-DE-1.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/01/Project_03.vtt","latitudine":"45.2836991128154","longitudine":"11.777766154903016","lingua":"DE","cct_author_id":"2","cct_created":"2023-05-01 10:55:04","cct_modified":"2023-05-25 15:50:09","posizione":"3.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/VillaSelvatico_-8-scaled.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2022/09/EVENTI-07.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"de","__namespaces":{"common":{"title":"Willkommen in der Villa Selvatico","choose-language":"Wählen Sie Ihre Sprache","sottotitolo":"Um den Audioguide anzuhören, klicken Sie unten auf jede nummerierte Haltestelle.","pause":"Klicken Sie hier, um anzuhalten","play":"Klicken Sie hier, um zuzuhören","continua":"Geht weiter","indietro":"Komm zurück"}}},"__N_SSG":true}