{"pageProps":{"post":{"_ID":"66","cct_status":"publish","titolo":"DIE ALLEGORIE DER LIRIODENDRONS, DER GARTEN DER MAGNOLIEN UND DER GARTEN DER ALLEGORIEN","descrizione":"<main>\r\n<div class=\"point-desc \"><span>Ein interessantes Gestaltungselement des Gartens aus dem 19. Jahrhundert, der den östlichen Teil des Parks der Villa Selvatico prägt, ist die von den Wimpffener Grafen in Auftrag gegebene Tulpenallee. Diese Baumarten, auch Tulpenbäume genannt, die zu den beeindruckendsten in der Region Venetien gehören, wurden auf spiegelnde Weise an der alten \"Straße der Bäder\" gepflanzt, die vom Battaglia-Kanal zu den Thermen von Sant'Elena führte, und sie sind es noch heute begrenzen den Giardino delle Magnolias, der vielleicht am besten die Zeichen und Elemente bewahrt, die von den großen Designern des 19. Jahrhunderts, Jappelli, Caregaro Negrin und Zabeo, entworfen wurden, insbesondere wegen der zahlreichen Exemplare hundertjähriger Pflanzen noch vorhanden. Seit dem 17. Jahrhundert folgten zahlreiche kompositorische und stilistische Lösungen. Von der Zypressenallee, über den geometrischen italienischen Garten, der Mitte des 19. Jahrhunderts von der Gräfin Maria Wimpffen in Auftrag gegeben wurde, bis hin zu dem Projekt des Ingenieurs Antonio Zabeo, das von Vittorio di Wimpffen in Auftrag gegeben und in einer natürlicheren Reihe unregelmäßiger Blumenbeete, Baummassen und Blumen artikuliert wurde. Etwa zwanzig immergrüne Magnolien, fast alle hundert Jahre alt, mit Blättern von wenigen Metern Durchmesser und über 10 Metern Höhe, sind unregelmäßig im trapezförmigen Garten angeordnet. Aufgrund der Anwesenheit zahlreicher jahrhundertealter Exemplare ist das Gebiet vielleicht dasjenige, das am besten die Zeichen und Elemente bewahrt, die von der Hand der großen Designer des 19. Jahrhunderts entworfen wurden: Giuseppe Jappelli, Antonio Caregaro Negrin und Antonio Zabeo. Unter den Bäumen im Park gibt es auch beeindruckende Exemplare von Ginko biloba, Taxus baccata und einer großen Photinia, Alle Arten waren früher im Gebiet von Padua angesiedelt. Der Garten der Allegorien, in dem die Statuen heidnischer Tugenden und Gottheiten ihr Zuhause finden, ist heute von einem Pfad umgeben, der seine Geometrie definiert und eine Promenade bildet, von der aus er beobachtet werden kann. Der majestätischste Baum, der die Wunde überlebt hat, die dem Zentralkörper durch die jüngsten atmosphärischen Ereignisse zugefügt wurde, ist die als \"Königin\" definierte Magnolie. Mit überraschenden Dimensionen und Schönheit nimmt er das Zentrum des Allegoriengartens ein, wo neun Statuen aus dem 20. Jahrhundert, die wahrscheinlich von den Grafen Emo in Auftrag gegeben wurden, den im letzten Jahrhundert angelegten italienischen Garten bereichern. Im zwanzigsten Jahrhundert hatte dieser Teil des Gartens wieder die Merkmale eines italienischen Gartens angenommen, indem er die strengen geometrischen Formen der Blumenbeete gegenüberstellte, zu den natürlichen Pflanzenflecken, die von den Designern des 19. Jahrhunderts geschaffen wurden. Im 20. Jahrhundert hatte dieser Teil des Parks wieder die Merkmale eines italienischen Gartens angenommen und die strengen geometrischen Formen der Blumenbeete mit den natürlich geformten Pflanzenbeeten kontrastiert, die von den Planern des 19. Jahrhunderts geschaffen wurden. Heute ist der Allegoriegarten von einem Fußgängerweg umgeben, der seine Geometrie definiert.</span></div>\r\n</main>","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/4-DE.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/4-DE.vtt","latitudine":"45.283469926693776","longitudine":"11.777838620771643","lingua":"DE","cct_author_id":"2","cct_created":"2023-05-01 10:57:55","cct_modified":"2023-05-01 10:58:38","posizione":"4.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/VillaSelvatico_-12-scaled.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/VillaSelvatico_-17-scaled.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2022/09/GIARDINO-02.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"de","__namespaces":{"common":{"title":"Willkommen in der Villa Selvatico","choose-language":"Wählen Sie Ihre Sprache","sottotitolo":"Um den Audioguide anzuhören, klicken Sie unten auf jede nummerierte Haltestelle.","pause":"Klicken Sie hier, um anzuhalten","play":"Klicken Sie hier, um zuzuhören","continua":"Geht weiter","indietro":"Komm zurück"}}},"__N_SSG":true}