{"pageProps":{"post":{"_ID":"68","cct_status":"publish","titolo":"DIE THERME","descrizione":"<main>\r\n<div class=\"point-desc \"><span>Im Gegensatz zu den in die Seen integrierten Thermalquellen zeigt der alte Thermalbrunnen das eindrucksvolle Phänomen der euganeischen Thermik in seiner ganzen Schönheit. Es ist eine Quelle von Brom-Jod-Sole-Thermalwasser, das natürlich aus dem Untergrund fließt. Auf seinem langen unterirdischen Fließweg, der über 60 Jahre dauert, wird es mit ganz besonderen mineralischen Elementen und Radioaktivität angereichert. Das Wasser sprudelt mit einer Temperatur von über 70 Grad heraus und die Blasen, die von der Quelle bis zur Wasseroberfläche aufsteigen, sind nicht auf das Siedephänomen zurückzuführen. Dies sind Gas- und Sauerstoffblasen, die das Wasser auf seiner unterirdischen Reise einfängt und freisetzt, wenn es aus der Quelle fließt. Der charakteristische Geruch der Brom-Jod-Sole entsteht durch den Kontakt mit Mineralien und Heilgasen, mit denen es während seiner langen unterirdischen Reise angereichert wird. Das Wasser wird dann in den Schlamm auf dem Grund der Seen übertragen, in dem die heilenden Eigenschaften fließen. Derselbe Schlamm wurde nach einer Ruhe- und Reifezeit im Thermalkomplex verwendet. Tatsächlich wurde der Schlamm einst aus den fünf Seen gewonnen, die zusammen mit dem Thermalwasser bei der Errichtung der antiken Bäder von Sant'Elena und später von der INPS-Struktur verwendet wurden. Der Schlamm wurde einmal im Jahr im Winter aus den Seen entnommen. Die Extraktion wurde rigoros von Hand an Bord eines Floßes mit einem speziellen Spaten durchgeführt. Die Sammlung des kostbaren Thermalschlamms der Villa Selvatico dauerte bis in die frühen 1990er Jahre. Auf diese Weise werden noch heute die Schlämme zubereitet, die im Komplex der Euganeischen Thermen von Abano und Montegrotto verwendet werden. Das Euganeische Brom-Jod-Salzwasser und seine Schlämme sind weltweit für ihre ganz besonderen antirheumatischen heilenden Eigenschaften, für die Behandlung von Hautkrankheiten und Erkrankungen der Atemwege bekannt.</span></div>\r\n</main>","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/6-DE.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/6-DE.vtt","latitudine":"45.284167271921085","longitudine":"11.775679345119801","lingua":"DE","cct_author_id":"2","cct_created":"2023-05-01 11:04:25","cct_modified":"2023-05-01 11:06:13","posizione":"6.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/IMG20230221152652-scaled-1.jpeg,https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/IMG20230221152459-1-scaled.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"de","__namespaces":{"common":{"title":"Willkommen in der Villa Selvatico","choose-language":"Wählen Sie Ihre Sprache","sottotitolo":"Um den Audioguide anzuhören, klicken Sie unten auf jede nummerierte Haltestelle.","pause":"Klicken Sie hier, um anzuhalten","play":"Klicken Sie hier, um zuzuhören","continua":"Geht weiter","indietro":"Komm zurück"}}},"__N_SSG":true}