{"pageProps":{"post":{"_ID":"70","cct_status":"publish","titolo":"DAS ORATORIUM VON SANT'ELENA","descrizione":"<div class=\"page\" title=\"Page 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">\r\n<div class=\"page\" title=\"Page 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">\r\n<div class=\"page\" title=\"Page 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">\r\n\r\n&nbsp;\r\n<div class=\"point-desc \">\r\n<div class=\"page\" title=\"Seite 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">\r\n<div class=\"page\" title=\"Seite 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">\r\n<div class=\"page\" title=\"Seite 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">Das kleine Oratorium von Sant'Elena, das zuvor Sant'Eliseo geweiht war, befindet sich auf halber Höhe des Hügels auf der Nordseite. Als es um das Jahr 1000 gebaut wurde, hatte es die Funktion eines Gotteshauses für die wenigen Familien, die in der Nähe des Hügels lebten. Der heutige Hauptteil des kleinen architektonischen Gebäudes, das vom Erzdiakon der Kathedrale von Padua, Alvise Selvatico, Sohn von Bartolomeo, in Auftrag gegeben wurde, wurde 1596 fertiggestellt, dem Datum der Feier der ersten Messe. Die Kirche zeichnet sich durch einen rechteckigen Planquader mit einem doppelt geneigten Dach aus. Die Hauptfassade spiegelt sich in einem kleinen Platz wider, der entlang eines Treppenwegs gegliedert ist, der in der Antike den Zugang zur Spitze des Hügels ermöglichte. Auf der Vorderseite des Oratoriums befindet sich eine doppelte Anordnung toskanischer Pilaster: Zwei Winkelpaare höherer Ordnung tragen ein Gebälk mit einem Architrav mit zwei Bändern und einem glatten Fries, der von einem Giebel mit einem kreisförmigen Loch in der Mitte überragt wird. Ein zweites Paar Pilaster sekundärer Ordnung stützt einen kleinen elliptischen Giebel, der eine um fünf Stufen erhöhte Eingangsädikula bildet. Von einem Raum hinter dem Renaissancealtar gelangt man in die Krypta, den ältesten Teil der Kirche. Über eine Steintreppe, die von den Mauern des kleinen Gebäudes flankiert wird, gelangt man in einen strengen Raum mit freiliegenden Steinwänden. Das Dach besteht aus Holzbalken und Planken und bildet fast eine einzelne Dachschräge, die auf einer niedrigeren Ebene als der Hauptkörper platziert ist. Der Boden ist in Terrakotta strukturiert, während der Altar aus einer einzigen großen Stufe besteht. Die Kirche besteht daher aus zwei unterschiedlichen Teilen, der untere Teil ohne Putz zeigt die typische mittelalterliche Handwerkskunst mit dem Wechsel von Terrakotta-Ziegeln und lokalen Steinen. Dies ist die kleine ursprüngliche Kapelle aus dem 11. Jahrhundert, die Sant'Eliseo gewidmet und in der Nähe der Thermalquellen errichtet wurde.</div>\r\n</div>\r\n</div>\r\n</div>\r\n<div class=\"page\" title=\"Seite 2\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">Seine Lage ist kein Zufall, tatsächlich gab es einst viele Soldaten und Menschen, die die Therme auf heilende Weise nutzten und eine Opfergabe für die Kirche hinterließen. Je intensiver der Nutzen, desto mehr Goldmünzen wurden der Kapelle für zukünftige Renovierungen gespendet. Zu dieser Zeit gab es keine Antibiotika oder wirksame Behandlungen, und oft war die Todesursache auf Wundinfektionen im Kampf oder auf den Feldern zurückzuführen. Aus diesem Grund war die Verwendung von Thermalwasser unerlässlich: Mit seiner hohen Temperatur von 70-80 Grad und den mineralischen Eigenschaften, an denen es reich ist, konnte es Wunden desinfizieren und die Ausbreitung von Infektionen verhindern. Unter den Besonderheiten der Kapelle sticht der schwarz-weiße quadratische Bodenbelag hervor, der sich stark von dem Terrakottaboden unterscheidet, der in der älteren Struktur vorhanden ist.</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n&nbsp;\r\n\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/8-DE.wav","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/05/8-DE.vtt","latitudine":"45.28457269840853","longitudine":"11.777225509368636","lingua":"DE","cct_author_id":"2","cct_created":"2023-05-01 11:07:49","cct_modified":"2023-05-25 16:06:27","posizione":"8.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/01/VillaSelvatico_-61-scaled.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2023/01/VillaSelvatico_-58-1-scaled.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"de","__namespaces":{"common":{"title":"Willkommen in der Villa Selvatico","choose-language":"Wählen Sie Ihre Sprache","sottotitolo":"Um den Audioguide anzuhören, klicken Sie unten auf jede nummerierte Haltestelle.","pause":"Klicken Sie hier, um anzuhalten","play":"Klicken Sie hier, um zuzuhören","continua":"Geht weiter","indietro":"Komm zurück"}}},"__N_SSG":true}