{"pageProps":{"post":{"_ID":"36","cct_status":"publish","titolo":"THE RISE OF THE SELVATICO FAMILY BETWEEN 1400 AND 1500 AND THE GREAT PROJECT FOR THE MANOR VILLA","descrizione":"The history of Villa Selvatico begins in the 1400s with the Selvatico family. The nobles decided to invest their wealth in Battaglia Terme, on the estate of 400 fields called Valli di Lispida. Their goal was to carry out an important redevelopment project of the area with the imposing manor house of Villa Selvatico at its centre, perched on the top of the hill dedicated to Sant'Elena also called \"Monte della Stufa\". The social ascent of the family, of which Villa Selvatico became the true symbol, began between the end of the 1300s and the beginning of the 1400s with the acquisition of some land between the municipalities of Tribano, Cartura, Conselve and Pernumia. In the first decades of the 1500s the family owned a landed estate of 913 fields, a fundamental requirement in the ideal image of the \"noble\". In fact, there was no nobility without patrimony and a patrimony was not worth much without nobility. To understand the landscape that characterizes the wild valleys and the Euganean foothills today, it is essential to immerse yourself in the socio-economic situation that involved the Veneto region between 1400 and 1500. With the fall of the lordships, of the medieval land structures and with the affirmation of a different organizational system of the territory, in 1556 a new Judiciary was born. In this period, the Superintendents of the uncultivated goods of the Serenissima set up a land reclamation project: the so-called \"Retratto di Monselice\". The reclamation works of the Venetian hinterland implemented by the Serenissima were important not only for the increase of the agricultural surface, but also for the reduction of marshy and unhealthy environments. It was a real epochal change in the environmental framework, where the Veneto territory becomes the scene of a new \"villa civilization\", which sees the Vicenza architect of Paduan origins as its greatest interpreter Andrea Palladio. The Villa Selvatico project is therefore part of a new fresco of the Euganean and Veneto area redesigned by the great vision of the Selvatico family. The transformation began in 1559, when the knight Bartolomeo Selvatico, a great jurist and skilled politician in the role of Consultor \"in iure\" of the Serenissima, bought together with the Girolamo brothers,","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/1-EN.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/1-EN.vtt","latitudine":"45.28399079905776","longitudine":"11.778197895805725","lingua":"EN","cct_author_id":"2","cct_created":"2023-03-19 22:49:46","cct_modified":"2023-03-19 22:52:15","posizione":"1.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/logo-villa-512px.png","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"en","__namespaces":{"common":{"title":"Welcome in Villa Selvatico","choose-language":"Select Your language","sottotitolo":"To listen to the audio guide, click on each numbered stop below.","pause":"Click here to pause","play":"Click here to listen","continua":"Continue","indietro":"Back"}}},"__N_SSG":true}