{"pageProps":{"post":{"_ID":"37","cct_status":"publish","titolo":"BEDOGNI AND FORZAN'S PROJECT, THE STAIRCASE, THE ITALIAN GARDEN","descrizione":"&nbsp;\r\n<div class=\"point-desc \">The first document that testifies to the great reclamation project of the wild valleys is the survey of 1641 by Tomìo Forzàn, a Paduan expert and architect appointed by Benedetto Selvatico for the construction of the new factory. The large marshes, documented by the cartographer Nicolò dal Cortivo in his famous \"Carta del Territorio Padovano\" of 1534, are replaced by a dense Cartesian system of drains and cultivated fields that redraw the landscape of the valleys along the east-west and north-south axes . In 1593, at the behest of Bartolomeo Selvatico, a first version of the villa was erected by master builders and stonecutters. The building, of which Tomìo Forzán reports the relief in 1645, is characterized by a pronaos with four columns surmounted by a tympanum which is accessed via a double lateral staircase, as happened in many Palladian and Scamozzian villas. The two side bodies, unlike the Renaissance buildings, have crenellations six and a half Paduan feet high that recall the medieval fortifications, symbols of power that characterized the previous centuries. At the end of the roof there was a dome, probably very similar to the one built later on an expansion project commissioned a few years later by Benedetto Selvatico. On the orthogonal scheme of the reclamations, the architect Tomìo Forzàn presented Benedetto the construction sketch of the staircase which initially envisaged eight shelves, as well as \"painted and sculpted figures of giants and monkeys, and basins for a fountain\". villa is instead to be attributed, probably, to Lorenzo Bedogni, architect and quadraturist painter of Emilian origins, who also took care of part of the internal frescoes. In the spring of 1647, the structural part of the grand staircase had been completed, while the completion of the villa with the internal frescoes dates back to 1650. In April 1647, payment for the two statues on the staircase was recorded by Forzàn. These are the two Giants, emblems of the family, created by Girolamo Albanese, who belonged to a dynasty of sculptors and architects who held a very important role in the Veneto region. In the \"View of Villa Selvatico and map of the estate\" of 1657, it is noted that over the nymphaeum and the geometric garden, at the base of the staircase, there was a sculptural kit also created by the hand of Albanese, which represented the four seasons. Today only the representation of winter is visible, positioned in the center of the terraced garden south of the monumental staircase. In the seventeenth century the park was rich in sculptural furnishings which have been lost over the centuries due to various transformations. From the Italian garden, in line with the staircase, extended a long avenue lined with cypress poplars, which culminated on the bank of the Battaglia canal with four pillars surmounted by acroteria vases. The avenue served as the main entrance for guests arriving by boat from the Battaglia canal. As soon as they landed on the landing stage, the nobles could enjoy the scenography of the garden and the perspective given by the particular geometries of the architecture designed by Forzàn and Bedogni.</div>","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/06/2-EN.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/06/2-EN.vtt","latitudine":"45.28359770216208","longitudine":"11.777965818261823","lingua":"EN","cct_author_id":"2","cct_created":"2023-03-19 22:58:49","cct_modified":"2023-06-20 00:04:52","posizione":"2.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2022/09/CALENDARIO-03.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2022/09/VISITE-04-2.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2022/09/GIARDINO-07-1.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2022/09/VILLA-03.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"en","__namespaces":{"common":{"title":"Welcome in Villa Selvatico","choose-language":"Select Your language","sottotitolo":"To listen to the audio guide, click on each numbered stop below.","pause":"Click here to pause","play":"Click here to listen","continua":"Continue","indietro":"Back"}}},"__N_SSG":true}