{"pageProps":{"post":{"_ID":"38","cct_status":"publish","titolo":"THE GREENHOUSE","descrizione":"<span>In historic gardens, the presence of an acclimatization greenhouse, in addition to being a functional element for the cultivation and protection of \"exotic\" plants that become part of the botanical and formal composition of the fashionable garden of the time, constitutes an identifying component of the authorship of the landscape architectural project. </span><span>The large masonry greenhouse built at the foot of the seventeenth-century staircase bears witness to the work of Giuseppe Jappelli alla Battaglia and the subsequent reconstruction work by Antonio Caregaro Negrin, the two most important and representative figures among the Venetian landscape architects of the 19th century. </span><span>The first presence of a greenhouse in the gardens of Villa Selvatico is recorded in the 1823 engraving \"Thermal baths of Sant'Elena alla Battaglia\". </span><span>In the historical iconography the presence of two simple symmetrical buildings arranged along the north wall of the enclosure of the Italian garden is documented. </span><span>It has not yet been clarified by historians whether it corresponds to the design by Giuseppe Jappelli who, perhaps in the same period, designed an elongated body with an elliptical room in the center and two wings intended for service rooms. </span><span>Clearer and more consistent with the current plano-altimetric organization of the greenhouse is the \"iconography of the greenhouses\" by Antonio Caregaro Negrin which is part of the \"Studies for the reconstruction and expansion of the greenhouses\", annexed between 1851 and 1861 to the garden of the Villa by the new owner: the Countess Maria of Wimpffen From the comparison between this iconographic source, </span><span>the project by Giuseppe Jappelli and the geometric topographical survey of the current state, the intervention of Antonio Caregaro Negrin is clear. </span><span>The architect, commissioned by the Counts Von Wimpffen, raised both the central body and the lateral wings of the greenhouses designed by Jappelli, probably to house new varieties of plants which went on to enrich the endowment of the spa garden. </span><span>Until the mid-1960s, the large greenhouse housed exotic plants and a large palm tree in the central room. </span><span>In the early nineties, due to a storm, the greenhouse partially collapses and will have to wait about ten years before being restored. </span><span>it raises both the central body and the lateral wings of the greenhouses designed by Jappelli, probably to host new varieties of plants that enriched the endowment of the spa garden. </span><span>Until the mid-1960s, the large greenhouse housed exotic plants and a large palm tree in the central room. </span><span>In the early nineties, due to a storm, the greenhouse partially collapses and will have to wait about ten years before being restored. </span><span>it raises both the central body and the lateral wings of the greenhouses designed by Jappelli, probably to host new varieties of plants that enriched the endowment of the spa garden. </span><span>Until the mid-1960s, the large greenhouse housed exotic plants and a large palm tree in the central room. </span><span>In the early nineties, due to a storm, the greenhouse partially collapses and will have to wait about ten years before being restored.</span>","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/3-EN.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/3-EN.vtt","latitudine":"45.2836991128154","longitudine":"11.777766154903016","lingua":"EN","cct_author_id":"2","cct_created":"2023-03-19 22:59:35","cct_modified":"2023-03-19 23:00:40","posizione":"3.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/VillaSelvatico_-8-scaled.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2022/09/EVENTI-07.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"en","__namespaces":{"common":{"title":"Welcome in Villa Selvatico","choose-language":"Select Your language","sottotitolo":"To listen to the audio guide, click on each numbered stop below.","pause":"Click here to pause","play":"Click here to listen","continua":"Continue","indietro":"Back"}}},"__N_SSG":true}