{"pageProps":{"post":{"_ID":"42","cct_status":"publish","titolo":"THE LAKE OF TAXODIUM","descrizione":"At the end of the \"Dantesque infernal\" path of the thermal garden, there is a last lake, very different from the previous ones.\r\n\r\nIt is a mirror of hot water of anthropic origin.\r\n\r\nIn fact, it does not form part of the spa garden design designed by the architect Giuseppe Jappelli.\r\n\r\nThe lake was built at the beginning of the 1900s by the will of the Emo counts who wanted to widen the water transit channel by creating this last basin.\r\n\r\nThe difference compared to the previous round lakes is mainly given by its rectangular shape.\r\n\r\nAround the lake, a very particular tree backdrop was created which was in vogue at the time: it is Taxodium distichum.\r\n\r\nThe tree belongs to the conifer family, which brings with it a rarity: in the autumn it strips of the needles and twigs that support them.\r\n\r\nFor this reason Taxodium is also called bald cypress.\r\n\r\nThe conifer comes from across the ocean, it is in fact native to the swamps of North America, and is found above all in the state of Florida.\r\n\r\nThe taxodium loves water environments and lives mainly in oxygen-poor soils.\r\n\r\nIn order to \"breathe\" in this particular environment, it emits protuberances from its roots that can be observed on the shores of the lake.\r\n\r\nThese are root tubercles emerging from the soil and water, called pneumatophores.\r\n\r\nThey perform the function of oxygenation, that is, they guarantee the supply of oxygen to the plant even in periods of flooding of the soil.\r\n\r\nThe bark has a characteristic reddish colour, the same color that the needles take on before falling from the tree at the first hints of winter.\r\n\r\noxygen bubbles coming out of the thermal spring located on the right side of the lake.\r\n\r\n","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/7-EN.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/7-EN.vtt","latitudine":"45.284999736731734","longitudine":"11.777130356374832","lingua":"EN","cct_author_id":"2","cct_created":"2023-03-19 23:43:51","cct_modified":"2023-03-19 23:46:53","posizione":"7.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/20220511_184912-scaled.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/VillaSelvatico_-53.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2023/02/VillaSelvatico_-51-scaled.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"en","__namespaces":{"common":{"title":"Welcome in Villa Selvatico","choose-language":"Select Your language","sottotitolo":"To listen to the audio guide, click on each numbered stop below.","pause":"Click here to pause","play":"Click here to listen","continua":"Continue","indietro":"Back"}}},"__N_SSG":true}