{"pageProps":{"post":{"_ID":"43","cct_status":"publish","titolo":"THE ORATORY OF SANT'ELENA","descrizione":"<div class=\"page\" title=\"Page 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">\r\n<div class=\"page\" title=\"Page 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">\r\n<div class=\"page\" title=\"Page 1\">\r\n<div class=\"section\">\r\n<div class=\"layoutArea\">\r\n<div class=\"column\">\r\n\r\nThe small oratory of Sant'Elena, previously dedicated to Sant'Eliseo, is located halfway up the hill on the northern side.\r\n\r\nWhen it was built around the year one thousand, it had the function of a place of worship for the few families who lived near the hill.\r\n\r\nThe current main body of the small architectural building, commissioned by the Archdeacon of the Cathedral of Padua Alvise Selvatico, son of Bartolomeo, was completed in 1596, the date of the celebration of the first mass.\r\n\r\nThe church is characterized by a rectangular plan parallelepiped with a double pitched roof.\r\n\r\nThe main facade is reflected in a small square articulated along a stepped path which in ancient times allowed access to the top of the hill.\r\n\r\nOn the front of the oratory there is a double order of Tuscan pilasters: two angular pairs of a higher order support an entablature with an architrave with two bands and a smooth frieze surmounted by a pediment with a circular hole in the centre.\r\n\r\nA second pair of secondary order pilasters support a small elliptical pediment forming an entrance aedicule raised by five steps.\r\n\r\nFrom a room behind the Renaissance altar it is possible to access the crypt, the oldest part of the church.\r\n\r\nAn austere space with exposed stone walls is accessed via a stone stairway, flanked by the walls of the small building.\r\n\r\nThe roof is made of wooden beams and planks, almost forming a single pitch placed at a lower level than the main body.\r\n\r\nThe floor is structured in terracotta, while the altar is made up of a single large step.\r\n\r\nThe church is therefore made up of two distinct parts, the lower part without plaster shows the typical medieval workmanship with the alternation of terracotta bricks and local stones.\r\n\r\nThis is the small original chapel from the 1100s, dedicated to Sant'Eliseo and built near the thermal springs.\r\n\r\nIts location is not accidental, in fact once upon a time there were many soldiers and people who used the thermal baths in a curative way, leaving an offering for the church.\r\n\r\nThe more intense the benefit, the more gold coins were donated to the chapel for its future renovations.\r\n\r\nAt the time there were no antibiotics or effective treatments and often the cause of death was due to infections of wounds in battle or in the fields.\r\n\r\nFor this reason, the use of thermal water was essential: with its high temperature of 70-80 degrees and the mineral properties it is rich in, it was able to disinfect wounds and prevent infections from spreading.\r\n\r\nAmong the peculiarities of the chapel, the black and white squared flooring stands out, very different from the terracotta floor present in the older structure.\r\n\r\n&nbsp;\r\n\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>","audio":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/8-EN.mp3","sottotitoli":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/03/8-EN.vtt","latitudine":"45.28457269840853","longitudine":"11.777225509368636","lingua":"EN","cct_author_id":"2","cct_created":"2023-03-19 23:47:29","cct_modified":"2023-03-19 23:49:51","posizione":"8.0","gallery":"https://www.villaselvaticoterme.it/wp-content/uploads/2023/01/VillaSelvatico_-61-scaled.jpg,https://www.villaselvaticoterme.it/wp-content/uploads/2023/01/VillaSelvatico_-58-1-scaled.jpg","categoria":"giardini","show_on":"1","type":"point","cct_slug":"points"},"__lang":"en","__namespaces":{"common":{"title":"Welcome in Villa Selvatico","choose-language":"Select Your language","sottotitolo":"To listen to the audio guide, click on each numbered stop below.","pause":"Click here to pause","play":"Click here to listen","continua":"Continue","indietro":"Back"}}},"__N_SSG":true}